Repository: isnine/TLingo
Catalog: ios/Localizable.xcstrings
Source language: en
Languages: ar, da, de, es, fr, id, it, ja, ko, ms, nb, nl, pl, pt_br, sv, tr, zh_hans, zh_hant, zh_hk

source: Continue Annual
ar: متابعة سنوية
da: Fortsæt (årligt)
de: Fortsetzen (jährlich)
es: Continuar (anual)
fr: Continuer (annuel)
id: Lanjutkan (Tahunan)
it: Continua (annuale)
ja: 年間プランを継続
ko: 연간으로 계속
ms: Teruskan Tahunan
nb: Fortsett årlig
nl: Doorgaan (jaarlijks)
pl: Kontynuuj rocznie
pt_br: Continuar (anual)
sv: Fortsätt (årligt)
tr: Yıllık devam et
zh_hans: 继续（年付）
zh_hant: 繼續年度方案
zh_hk: 繼續（年付）

source: Continue conversation
ar: متابعة المحادثة
da: Fortsæt samtale
de: Gespräch fortsetzen
es: Continuar conversación
fr: Continuer la conversation
id: Lanjutkan percakapan
it: Continua la conversazione
ja: 会話を続ける
ko: 대화 계속하기
ms: Teruskan perbualan
nb: Fortsett samtalen
nl: Gesprek voortzetten
pl: Kontynuuj rozmowę
pt_br: Continuar a conversa
sv: Fortsätt konversationen
tr: Sohbete devam et
zh_hans: 继续对话
zh_hant: 繼續對話
zh_hk: 繼續對話

source: Continue Free
ar: متابعة مجانية
da: Fortsæt (gratis)
de: Fortsetzen (kostenlos)
es: Continuar (gratis)
fr: Continuer (gratuit)
id: Lanjutkan (Gratis)
it: Continua (gratis)
ja: 無料で続ける
ko: 무료로 계속
ms: Teruskan Percuma
nb: Fortsett gratis
nl: Doorgaan (gratis)
pl: Kontynuuj za darmo
pt_br: Continuar (grátis)
sv: Fortsätt (gratis)
tr: Ücretsiz devam et
zh_hans: 继续（免费）
zh_hant: 繼續免費方案
zh_hk: 繼續（免費）

source: Continue Monthly
ar: متابعة شهريًا
da: Fortsæt hver måned
de: Monatlich fortsetzen
es: Continuar cada mes
fr: Continuer chaque mois
id: Lanjutkan setiap bulan
it: Continua ogni mese
ja: 毎月継続する
ko: 매월 계속하기
ms: Teruskan Bulanan
nb: Fortsett månedlig
nl: Maandelijks doorgaan
pl: Kontynuuj miesięcznie
pt_br: Continuar mensalmente
sv: Fortsätt varje månad
tr: Aylık devam et
zh_hans: 按月继续
zh_hant: 繼續每月方案
zh_hk: 按月繼續

source: Copied
ar: تم النسخ
da: Kopieret
de: Kopiert
es: Copiado
fr: Copié
id: Disalin
it: Copiato
ja: コピーしました
ko: 복사됨
ms: Disalin
nb: Kopiert
nl: Gekopieerd
pl: Skopiowano
pt_br: Copiado
sv: Kopierat
tr: Kopyalandı
zh_hans: 已复制
zh_hant: 已複製
zh_hk: 已複製

source: Copy
ar: نسخ
da: Kopier
de: Kopieren
es: Copiar
fr: Copier
id: Salin
it: Copia
ja: コピー
ko: 복사
ms: Salin
nb: Kopier
nl: Kopiëren
pl: Kopiuj
pt_br: Copiar
sv: Kopiera
tr: Kopyala
zh_hans: 复制
zh_hant: 複製
zh_hk: 複製

source: Copy Bilingual
ar: نسخ ثنائي اللغة
da: Kopiér tosproget
de: Zweisprachig kopieren
es: Copiar bilingüe
fr: Copier le bilingue
id: Salin Dwibahasa
it: Copia bilingue
ja: バイリンガルをコピー
ko: 이중 언어 복사
ms: Salin dwibahasa
nb: Kopier tospråklig
nl: Kopieer tweetalig
pl: Kopiuj wersję dwujęzyczną
pt_br: Copiar bilíngue
sv: Kopiera tvåspråkigt
tr: İki Dilli Kopyala
zh_hans: 复制双语
zh_hant: 複製雙語
zh_hk: 複製雙語

source: Copy Path
ar: نسخ المسار
da: Kopier sti
de: Pfad kopieren
es: Copiar ruta
fr: Copier le chemin
id: Salin jalur
it: Copia percorso
ja: パスをコピー
ko: 경로 복사
ms: Salin laluan
nb: Kopier sti
nl: Pad kopiëren
pl: Kopiuj ścieżkę
pt_br: Copiar caminho
sv: Kopiera sökväg
tr: Yolu kopyala
zh_hans: 复制路径
zh_hant: 複製路徑
zh_hk: 複製路徑

source: Copy Result
ar: نسخ النتيجة
da: Kopier resultat
de: Ergebnis kopieren
es: Copiar resultado
fr: Copier le résultat
id: Salin Hasil
it: Copia Risultato
ja: 結果をコピー
ko: 결과 복사
ms: Salin hasil
nb: Kopier resultat
nl: Kopieer resultaat
pl: Kopiuj wynik
pt_br: Copiar Resultado
sv: Kopiera resultat
tr: Sonucu Kopyala
zh_hans: 复制结果
zh_hant: 複製結果
zh_hk: 複製結果

source: Copy Source
ar: نسخ المصدر
da: Kopiér kilde
de: Quelle kopieren
es: Copiar fuente
fr: Copier la source
id: Salin Sumber
it: Copia sorgente
ja: ソースをコピー
ko: 소스 복사
ms: Salin sumber
nb: Kopier kilden
nl: Kopieer bron
pl: Kopiuj źródło
pt_br: Copiar fonte
sv: Kopiera källa
tr: Kaynağı Kopyala
zh_hans: 复制原文
zh_hant: 複製原文
zh_hk: 複製原文

source: Copy Translation
ar: نسخ الترجمة
da: Kopiér oversættelse
de: Übersetzung kopieren
es: Copiar traducción
fr: Copier la traduction
id: Salin Terjemahan
it: Copia traduzione
ja: 翻訳をコピー
ko: 번역 복사
ms: Salin terjemahan
nb: Kopier oversettelse
nl: Kopieer vertaling
pl: Kopiuj tłumaczenie
pt_br: Copiar tradução
sv: Kopiera översättning
tr: Çeviriyi Kopyala
zh_hans: 复制译文
zh_hant: 複製譯文
zh_hk: 複製譯文

source: Couldn't refresh
ar: تعذر التحديث
da: Kunne ikke opdatere
de: Aktualisierung fehlgeschlagen
es: No se pudo actualizar
fr: Impossible de rafraîchir
id: Tidak dapat menyegarkan
it: Impossibile aggiornare
ja: 更新できませんでした
ko: 새로 고칠 수 없습니다
ms: Tidak dapat menyegarkan
nb: Kunne ikke oppdatere
nl: Kon niet verversen
pl: Nie udało się odświeżyć
pt_br: Não foi possível atualizar
sv: Kunde inte uppdatera
tr: Yenilenemedi
zh_hans: 无法刷新
zh_hant: 無法重新整理
zh_hk: 無法重新整理

source: Create a more accurate transcript with speaker separation. Your realtime draft stays available.
ar: أنشئ نسخة مكتوبة أكثر دقة بفصل المتحدثين. سيظل مسودتك الفورية متاحة.
da: Opret et mere nøjagtigt transkript med adskillelse af talere. Dit realtidsudkast forbliver tilgængeligt.
de: Erstelle ein genaueres Transkript mit Sprechertrennung. Dein Echtzeitentwurf bleibt verfügbar.
es: Crea una transcripción más precisa separando a los hablantes. Tu borrador en tiempo real seguirá disponible.
fr: Créez une transcription plus précise en séparant les intervenants. Votre brouillon en temps réel reste disponible.
id: Buat transkrip yang lebih akurat dengan pemisahan pembicara. Draf waktu nyata Anda tetap tersedia.
it: Crea una trascrizione più precisa separando i parlanti. La tua bozza in tempo reale rimane disponibile.
ja: 話者分離により、より正確な文字起こしを作成します。リアルタイムの下書きはそのまま利用できます。
ko: 화자 구분으로 더 정확한 기록을 만드세요. 실시간 초안은 계속 이용 가능합니다.
ms: Cipta transkrip yang lebih tepat dengan pemisahan penceramah. Draf masa nyata anda kekal tersedia.
nb: Lag et mer nøyaktig transkript ved å skille mellom talere. Din sanntidsutkast forblir tilgjengelig.
nl: Maak een nauwkeuriger transcript met spreker-scheiding. Je realtime concept blijft beschikbaar.
pl: Utwórz dokładniejszy zapis z rozdzieleniem mówców. Twój szkic w czasie rzeczywistym pozostanie dostępny.
pt_br: Crie uma transcrição mais precisa com separação de falantes. Seu rascunho em tempo real continua disponível.
sv: Skapa en mer exakt transkription genom att separera talare. Ditt realtidsutkast förblir tillgängligt.
tr: Konuşmacı ayrımıyla daha doğru bir transkript oluşturun. Gerçek zamanlı taslağınız kullanılabilir kalır.
zh_hans: 通过区分发言者创建更准确的转录。您的实时草稿仍可使用。
zh_hant: 透過區分發言者建立更準確的逐字稿。您的即時草稿仍然可用。
zh_hk: 透過區分發言者以建立更準確的逐字稿。您的即時草稿仍可使用。

source: Create Manually
ar: إنشاء يدويًا
da: Opret manuelt
de: Manuell erstellen
es: Crear manualmente
fr: Créer manuellement
id: Buat Secara Manual
it: Crea manualmente
ja: 手動で作成
ko: 수동으로 만들기
ms: Buat secara manual
nb: Opprett manuelt
nl: Handmatig aanmaken
pl: Utwórz ręcznie
pt_br: Criar manualmente
sv: Skapa manuellt
tr: Manuel Oluştur
zh_hans: 手动创建
zh_hant: 手動創建
zh_hk: 手動創建

source: Custom Action
ar: إجراء مخصص
da: Brugerdefineret handling
de: Benutzerdefinierte Aktion
es: Acción personalizada
fr: Action personnalisée
id: Tindakan Kustom
it: Azione personalizzata
ja: カスタムアクション
ko: 사용자 정의 작업
ms: Tindakan tersuai
nb: Egendefinert handling
nl: Aangepaste actie
pl: Akcja niestandardowa
pt_br: Ação personalizada
sv: Anpassad åtgärd
tr: Özel Eylem
zh_hans: 自定义操作
zh_hant: 自定義動作
zh_hk: 自定義動作

source: Custom Description
ar: وصف مخصص
da: Brugerdefineret beskrivelse
de: Benutzerdefinierte Beschreibung
es: Descripción personalizada
fr: Description personnalisée
id: Deskripsi Kustom
it: Descrizione personalizzata
ja: カスタム説明
ko: 사용자 정의 설명
ms: Deskripsi tersuai
nb: Egendefinert beskrivelse
nl: Aangepaste beschrijving
pl: Niestandardowy opis
pt_br: Descrição personalizada
sv: Anpassad beskrivning
tr: Özel Açıklama
zh_hans: 自定义描述
zh_hant: 自定義描述
zh_hk: 自定義描述

source: Custom folder location
ar: موقع مجلد مخصص
da: Brugerdefineret mappeplacering
de: Benutzerdefinierter Ordnerstandort
es: Ubicación de carpeta personalizada
fr: Emplacement de dossier personnalisé
id: Lokasi folder kustom
it: Percorso cartella personalizzata
ja: カスタムフォルダーの場所
ko: 사용자 지정 폴더 위치
ms: Lokasi folder tersuai
nb: Egendefinert mappeplassering
nl: Aangepaste maplocatie
pl: Niestandardowa lokalizacja folderu
pt_br: Local de pasta personalizada
sv: Anpassad mappplats
tr: Özel klasör konumu
zh_hans: 自定义文件夹位置
zh_hant: 自訂資料夾位置
zh_hk: 自訂資料夾位置

source: Custom theme colors
ar: ألوان السمة المخصصة
da: Brugerdefinerede tema-farver
de: Benutzerdefinierte Themenfarben
es: Colores de tema personalizados
fr: Couleurs de thème personnalisées
id: Warna tema kustom
it: Colori tema personalizzati
ja: カスタムテーマの色
ko: 사용자 지정 테마 색상
ms: Warna tema tersuai
nb: Tilpassede temafarger
nl: Aangepaste themakleuren
pl: Niestandardowe kolory motywu
pt_br: Cores do tema personalizadas
sv: Anpassade temafärger
tr: Özel tema renkleri
zh_hans: 自定义主题颜色
zh_hant: 自訂主題顏色
zh_hk: 自訂主題顏色

source: Danger Zone
ar: منطقة الخطر
da: Fareområde
de: Gefahrenbereich
es: Zona de peligro
fr: Zone de danger
id: Zona Bahaya
it: Zona pericolosa
ja: 危険ゾーン
ko: 위험 구역
ms: Zon Bahaya
nb: Faresone
nl: Gevaarlijke zone
pl: Strefa niebezpieczeństwa
pt_br: Zona de Perigo
sv: Riskzon
tr: Tehlike Bölgesi
zh_hans: 危险区域
zh_hant: 危險區域
zh_hk: 危險區

source: Data Sharing Notice
ar: إشعار مشاركة البيانات
da: Data delingsmeddelelse
de: Datenaustausch-Hinweis
es: Aviso de intercambio de datos
fr: Avis de partage des données
id: Pemberitahuan Berbagi Data
it: Avviso sulla condivisione dei dati
ja: データ共有に関するお知らせ
ko: 데이터 공유 알림
ms: Notis Perkongsian Data
nb: Varsel om datadeling
nl: Kennisgeving gegevensdeling
pl: Powiadomienie o udostępnianiu danych
pt_br: Aviso de Compartilhamento de Dados
sv: Data delningsmeddelande
tr: Veri Paylaşım Bildirimi
zh_hans: 数据共享通知
zh_hant: 數據共享通知
zh_hk: 資料共享通知

source: Debug
ar: تصحيح
da: Fejlsøgning
de: Debugging
es: Depuración
fr: Débogage
ja: デバッグ
ko: 디버그
ms: Nyahpepijat
nb: Feilsøking
nl: Foutopsporing
pl: Debugowanie
pt_br: Depuração
sv: Felsökning
tr: Hata ayıklama
zh_hans: 调试
zh_hant: 除錯
zh_hk: 偵錯

source: Decline
ar: رفض
da: Afslå
de: Ablehnen
es: Rechazar
fr: Refuser
id: Tolak
it: Rifiuta
ja: 拒否する
ko: 거부
ms: Tolak
nb: Avslå
nl: Weigeren
pl: Odrzuć
pt_br: Recusar
sv: Avslå
tr: Reddet
zh_hans: 拒绝
zh_hant: 拒絕
zh_hk: 拒絕

source: Default
ar: افتراضي
da: Standard
de: Standard
es: Predeterminado
fr: Par défaut
it: Predefinito
ja: デフォルト
ko: 기본값
ms: Lalai
nb: Standard
nl: Standaard
pl: Domyślny
pt_br: Padrão
sv: Standard
tr: Varsayılan
zh_hans: 默认
zh_hant: 默認
zh_hk: 默認

source: Default Translation App
ar: تطبيق الترجمة الافتراضي
da: Standard oversættelsesapp
de: Standardübersetzungs-App
es: Aplicación de traducción predeterminada
fr: Application de traduction par défaut
id: Aplikasi Terjemahan Bawaan
it: App di traduzione predefinita
ja: デフォルトの翻訳アプリ
ko: 기본 번역 앱
ms: Aplikasi Terjemahan Lalai
nb: Standard oversettelsesapp
nl: Standaard vertaal-app
pl: Domyślna aplikacja tłumacząca
pt_br: Aplicativo de tradução padrão
sv: Standardöversättningsapp
tr: Varsayılan Çeviri Uygulaması
zh_hans: 默认翻译应用
zh_hant: 默認翻譯應用程式
zh_hk: 默認翻譯應用程式

source: Delete
ar: حذف
da: Slet
de: Löschen
es: Eliminar
fr: Supprimer
id: Hapus
it: Elimina
ja: 削除
ko: 삭제
ms: Padam
nb: Slett
nl: Verwijderen
pl: Usuń
pt_br: Excluir
sv: Ta bort
tr: Sil
zh_hans: 删除
zh_hant: 刪除
zh_hk: 刪除

source: Delete Action
ar: إجراء الحذف
da: Sletning handling
de: Löschaktion
es: Acción de eliminar
fr: Action de suppression
id: Tindakan Hapus
it: Azione di eliminazione
ja: 削除アクション
ko: 삭제 작업
ms: Padam Tindakan
nb: Slettehandling
nl: Verwijderactie
pl: Usuń akcję
pt_br: Ação de exclusão
sv: Ta bort åtgärd
tr: Silme İşlemi
zh_hans: 删除操作
zh_hant: 刪除操作
zh_hk: 刪除操作

source: Delete All
ar: حذف الكل
da: Slet alt
de: Alles löschen
es: Eliminar todo
fr: Supprimer tout
id: Hapus Semua
it: Elimina tutto
ja: すべて削除
ko: 모두 삭제
ms: Padam Semua
nb: Slett alt
nl: Alles verwijderen
pl: Usuń wszystko
pt_br: Excluir tudo
sv: Radera allt
tr: Tümünü Sil
zh_hans: 删除所有
zh_hant: 刪除全部
zh_hk: 刪除全部

source: Describe the action you want, the more detail the better.
ar: صف الإجراء الذي تريده، كلما زادت التفاصيل كان أفضل.
da: Beskriv den handling, du ønsker, jo flere detaljer, jo bedre.
de: Beschreiben Sie die Aktion, die Sie möchten, je mehr Details, desto besser.
es: Describe la acción que deseas, cuanta más detalle, mejor.
fr: Décrivez l'action que vous souhaitez, plus il y a de détails, mieux c'est.
id: Deskripsikan tindakan yang Anda inginkan, semakin banyak detail semakin baik.
it: Descrivi l'azione che desideri, più dettagli ci sono, meglio è.
ja: 望むアクションを詳しく説明してください。詳細が多いほど良いです。
ko: 원하는 작업을 설명하세요. 세부 사항이 많을수록 좋습니다.
ms: Terangkan tindakan yang anda mahukan, semakin banyak butiran, semakin baik.
nb: Beskriv handlingen du ønsker, jo flere detaljer desto bedre.
nl: Beschrijf de actie die je wilt, hoe meer details, hoe beter.
pl: Opisz żądaną akcję, im więcej szczegółów, tym lepiej.
pt_br: Descreva a ação que você deseja, quanto mais detalhes melhor.
sv: Beskriv åtgärden du önskar, ju fler detaljer desto bättre.
tr: İstediğiniz eylemi tanımlayın, ne kadar fazla detay varsa o kadar iyi.
zh_hans: 描述您想要的操作，细节越多越好。
zh_hant: 描述您想要的操作，細節越多越好。
zh_hk: 描述您想要的操作，細節越多越好。

source: Describe what you want in your own words
ar: صف ما تريده بكلماتك الخاصة
da: Beskriv, hvad du ønsker med dine egne ord
de: Beschreiben Sie, was Sie wollen, mit Ihren eigenen Worten
es: Describe lo que quieres con tus propias palabras
fr: Décrivez ce que vous voulez avec vos propres mots
id: Deskripsikan apa yang Anda inginkan dengan kata-kata Anda sendiri
it: Descrivi cosa desideri con le tue parole
ja: ご自身の言葉で欲しいものを説明してください
ko: 당신이 원하는 것을 당신의 말로 설명하세요
ms: Terangkan apa yang anda mahukan dengan kata-kata anda sendiri
nb: Beskriv hva du vil med egne ord
nl: Beschrijf wat je wilt in je eigen woorden
pl: Opisz, czego chcesz własnymi słowami
pt_br: Descreva o que você quer com suas próprias palavras
sv: Beskriv vad du vill med egna ord
tr: İstediğiniz şeyi kendi kelimelerinizle tanımlayın
zh_hans: 用您自己的话描述您想要的
zh_hant: 用您自己的話描述您想要的
zh_hk: 用您自己的話描述您想要的

source: Describe what you want the action to do — the more detail, the better.
ar: صف ما تريد أن تفعله الإجراء - كلما كان ذلك أكثر تفصيلاً، كان ذلك أفضل.
da: Beskriv, hvad du ønsker, at handlingen skal gøre — jo mere detaljeret, jo bedre.
de: Beschreiben Sie, was Sie möchten, dass die Aktion tut – je detaillierter, desto besser.
es: Describe lo que quieres que haga la acción: cuanto más detalle, mejor.
fr: Décrivez ce que vous voulez que l'action fasse — plus vous donnez de détails, mieux c'est.
id: Jelaskan apa yang Anda inginkan dari tindakan tersebut — semakin banyak detail, semakin baik.
it: Descrivi cosa vuoi che l'azione faccia — più dettagli, meglio è.
ja: アクションに何をしてほしいかを説明してください — 詳細が多いほど良いです。
ko: 당신이 원하는 행동이 무엇인지 설명하십시오 — 세부 사항이 많을수록 좋습니다.
ms: Terangkan apa yang anda mahu tindakan itu lakukan — semakin banyak butiran, semakin baik.
nb: Beskriv hva du vil at handlingen skal gjøre - jo mer detaljert, jo bedre.
nl: Beschrijf wat je wilt dat de actie doet - hoe meer details, hoe beter.
pl: Opisz, co ma robić ta akcja — im więcej szczegółów, tym lepiej.
pt_br: Descreva o que você quer que a ação faça — quanto mais detalhes, melhor.
sv: Beskriv vad du vill att åtgärden ska göra - ju mer detaljer, desto bättre.
tr: Eylemin ne yapmasını istediğinizi tanımlayın - ne kadar fazla detay, o kadar iyi.
zh_hans: 描述您希望该操作执行的内容——细节越多越好。
zh_hant: 描述您希望該操作執行的內容——細節越多越好。
zh_hk: 描述你希望行動做的事情 — 細節越多越好。

source: Detect automatically
ar: كشف تلقائيًا
da: Registrer automatisk
de: Automatisch erkennen
es: Detectar automáticamente
fr: Détecter automatiquement
id: Deteksi secara otomatis
it: Rileva automaticamente
ja: 自動で検出
ko: 자동으로 감지
ms: Kesan secara automatik
nb: Oppdag automatisk
nl: Automatisch detecteren
pl: Wykryj automatycznie
pt_br: Detectar automaticamente
sv: Automatiskt upptäck
tr: Otomatik olarak algıla
zh_hans: 自动检测
zh_hant: 自動檢測
zh_hk: 自動檢測

source: Developer
ar: مطور
da: Udvikler
de: Entwickler
es: Desarrollador
fr: Développeur
id: Pengembang
it: Sviluppatore
ja: 開発者
ko: 개발자
ms: Pembangun
nb: Utvikler
nl: Ontwikkelaar
pl: Deweloper
pt_br: Desenvolvedor
sv: Utvecklare
tr: Geliştirici
zh_hans: 开发者
zh_hant: 開發者
zh_hk: 開發者

source: Discard
ar: تجاهل
da: Kassér
de: Verwerfen
es: Descartar
fr: Annuler
id: Buang
it: Scarta
ja: 破棄
ko: 취소
ms: Buang
nb: Forkast
nl: Verwerpen
pl: Odrzuć
pt_br: Descartar
sv: Förkasta
tr: At
zh_hans: 丢弃
zh_hant: 丟棄
zh_hk: 放棄

source: Discard Changes?
ar: هل تريد تجاهل التغييرات؟
da: Kassér ændringer?
de: Änderungen verwerfen?
es: ¿Descartar cambios?
fr: Annuler les modifications ?
id: Buang Perubahan?
it: Scartare le modifiche?
ja: 変更を破棄しますか？
ko: 변경 사항을 취소하시겠습니까?
ms: Buang perubahan?
nb: Forkaste endringer?
nl: Wijzigingen verwerpen?
pl: Odrzucić zmiany?
pt_br: Descartar alterações?
sv: Förkasta ändringar?
tr: Değişiklikler atılsın mı?
zh_hans: 丢弃更改？
zh_hant: 丟棄更改？
zh_hk: 放棄更改？

source: Dismiss
ar: رفض
da: Luk
de: Verwerfen
es: Descartar
fr: Ignorer
id: Abaikan
it: Ignora
ja: 閉じる
ko: 무시
ms: Tutup
nb: Lukk
nl: Sluiten
pl: Zamknij
pt_br: Descartar
sv: Ignorera
tr: Kapat
zh_hans: 忽略
zh_hant: 關閉
zh_hk: 忽略

source: Display
ar: عرض
da: Vis
de: Anzeigen
es: Mostrar
fr: Afficher
id: Tampilkan
it: Mostra
ja: 表示
ko: 표시
ms: Paparkan
nb: Skjerm
nl: Weergeven
pl: Wyświetl
pt_br: Exibir
sv: Visa
tr: Görüntüle
zh_hans: 显示
zh_hant: 顯示
zh_hk: 顯示

source: Display original and translation side by side, supports Apple Translate
ar: عرض النص الأصلي والترجمة جنبًا إلى جنب، يدعم Apple Translate
da: Vis original og oversættelse side om side, understøtter Apple Translate
de: Die Originalversion und die Übersetzung nebeneinander anzeigen, unterstützt Apple Translate
es: Mostrar el original y la traducción uno al lado del otro, soporta Apple Translate
fr: Afficher l'original et la traduction côte à côte, prend en charge Apple Translate
id: Tampilkan teks asli dan terjemahan berdampingan, mendukung Apple Translate
it: Visualizza originale e traduzione affiancati, supporta Apple Translate
ja: 原文と翻訳を並べて表示し、Apple Translateをサポートします
ko: 원본 및 번역을 나란히 표시하며, Apple Translate를 지원합니다.
ms: Paparkan teks asal dan terjemahan secara bersebelahan, menyokong Apple Translate
nb: Vis originalet og oversettelsen side om side, støtter Apple Translate
nl: Toon origineel en vertaling naast elkaar, ondersteunt Apple Translate
pl: Wyświetl oryginał i tłumaczenie obok siebie, obsługuje Apple Translate
pt_br: Exibir o original e a tradução lado a lado, suporta Apple Translate
sv: Visa originalet och översättningen sida vid sida, stöder Apple Translate
tr: Orijinal ve çeviriyi yan yana göster, Apple Translate'i destekler
zh_hans: 并排显示原文和翻译，支持 Apple Translate
zh_hant: 並排顯示原文和翻譯，支援 Apple Translate
zh_hk: 並排顯示原文和翻譯，支援 Apple Translate

source: Done
ar: تم
da: Færdig
de: Fertig
es: Hecho
fr: Terminé
id: Selesai
it: Fatto
ja: 完了
ko: 완료
ms: Selesai
nb: Ferdig
nl: Klaar
pl: Gotowe
pt_br: Concluído
sv: Klar
tr: Tamam
zh_hans: 完成
zh_hant: 完成
zh_hk: 完成

source: Download
ar: تنزيل
de: Herunterladen
es: Descargar
fr: Télécharger
id: Unduh
it: Scarica
ja: ダウンロード
ko: 다운로드
ms: Muat turun
nb: Last ned
pl: Pobierz
pt_br: Baixar
sv: Ladda ner
tr: İndir
zh_hans: 下载
zh_hant: 下載
zh_hk: 下載

source: Download failed
ar: فشل التنزيل
da: Download mislykkedes
de: Download fehlgeschlagen
es: Descarga fallida
fr: Échec du téléchargement
id: Unduhan gagal
it: Download non riuscito
ja: ダウンロードに失敗しました
ko: 다운로드 실패
ms: Muat turun gagal
nb: Nedlasting mislyktes
nl: Download mislukt
pl: Pobieranie nie powiodło się
pt_br: Falha no download
sv: Nedladdningen misslyckades
tr: İndirme başarısız oldu
zh_hans: 下载失败
zh_hant: 下載失敗
zh_hk: 下載失敗

source: Download language packs from System Settings.
ar: قم بتنزيل حزم اللغة من إعدادات النظام.
da: Hent sprogpakker fra systemindstillingerne.
de: Laden Sie Sprachpakete in den Systemeinstellungen herunter.
es: Descargue paquetes de idiomas desde la configuración del sistema.
fr: Téléchargez les packs de langue depuis les Paramètres système.
id: Unduh paket bahasa dari Pengaturan Sistem.
it: Scarica i pacchetti lingua dalle Impostazioni di sistema.
ja: システム設定から言語パックをダウンロードしてください。
ko: 시스템 설정에서 언어 팩을 다운로드하세요.
ms: Muat turun pek bahasa dari Tetapan Sistem.
nb: Last ned språkpakker fra systeminnstillingene.
nl: Download taalpakketten via systeeminstellingen.
pl: Pobierz pakiety językowe z Ustawień systemowych.
pt_br: Baixe pacotes de idiomas nas Configurações do sistema.
sv: Ladda ner språkpaket från systeminställningarna.
tr: Dil paketlerini Sistem Ayarları'ndan indirin.
zh_hans: 请从系统设置下载语言包。
zh_hant: 請從系統設定下載語言套件。
zh_hk: 請從系統設定下載語言套件。

source: Download More Languages
ar: تحميل المزيد من اللغات
da: Hent flere sprog
de: Weitere Sprachen herunterladen
es: Descargar más idiomas
fr: Télécharger plus de langues
id: Unduh Lebih Banyak Bahasa
it: Scarica Altre Lingue
ja: 他の言語をダウンロード
ko: 더 많은 언어 다운로드
ms: Muat turun lebih banyak bahasa
nb: Last ned flere språk
nl: Meer talen downloaden
pl: Pobierz więcej języków
pt_br: Baixar Mais Idiomas
sv: Ladda ner fler språk
tr: Daha Fazla Dil İndir
zh_hans: 下载更多语言
zh_hant: 下載更多語言
zh_hk: 下載更多語言

source: Download MOSS Model?
ar: هل تريد تنزيل نموذج MOSS؟
da: Hent MOSS-model?
de: MOSS-Modell herunterladen?
es: ¿Descargar el modelo MOSS?
fr: Télécharger le modèle MOSS ?
id: Unduh model MOSS?
it: Scaricare il modello MOSS?
ja: MOSSモデルをダウンロードしますか？
ko: MOSS 모델을 다운로드하시겠습니까?
ms: Muat turun model MOSS?
nb: Laste ned MOSS-modell?
nl: MOSS-model downloaden?
pl: Pobrać model MOSS?
pt_br: Baixar modelo MOSS?
sv: Ladda ner MOSS-modell?
tr: MOSS modelini indirmek istiyor musunuz?
zh_hans: 是否下载 MOSS 模型？
zh_hant: 是否下載 MOSS 模型？
zh_hk: 是否下載 MOSS 模型？

source: Downloaded
ar: تم تنزيله
da: Hentet
de: Heruntergeladen
es: Descargado
fr: Téléchargé
id: Diunduh
it: Scaricato
ja: ダウンロード済み
ko: 다운로드됨
ms: Dimuat turun
nb: Lastet ned
nl: Gedownload
pl: Pobrano
pt_br: Baixado
sv: Nedladdad
tr: İndirildi
zh_hans: 已下载
zh_hant: 已下載
zh_hk: 已下載

source: Downloaded. Runtime unavailable.
ar: تم التنزيل. وقت التشغيل غير متوفر.
da: Downloadet. Kørselstid ikke tilgængelig.
de: Heruntergeladen. Laufzeit nicht verfügbar.
es: Descargado. Tiempo de ejecución no disponible.
fr: Téléchargé. Environnement d'exécution indisponible.
id: Telah diunduh. Runtime tidak tersedia.
it: Scaricato. Runtime non disponibile.
ja: ダウンロード完了。ランタイムが利用できません。
ko: 다운로드 완료. 런타임을 사용할 수 없습니다.
ms: Dimuat turun. Runtime tidak tersedia.
nb: Nedlastet. Kjøretid ikke tilgjengelig.
nl: Gedownload. Runtime niet beschikbaar.
pl: Pobrano. Środowisko uruchomieniowe niedostępne.
pt_br: Baixado. Tempo de execução indisponível.
sv: Nedladdat. Körningstid ej tillgänglig.
tr: İndirildi. Çalışma zamanı kullanılamıyor.
zh_hans: 已下载。运行时不可用。
zh_hant: 已下載。執行環境不可用。
zh_hk: 已下載。執行環境無法使用。

source: Downloading %lld%%
ar: جارٍ التنزيل %lld%%
da: Downloader %lld%%
de: Herunterladen %lld%%
es: Descargando %lld%%
fr: Téléchargement %lld%%
id: Mengunduh %lld%%
it: Scaricamento %lld%%
ja: ダウンロード中 %lld%%
ko: 다운로드 중 %lld%%
ms: Memuat turun %lld%%
nb: Laster ned %lld%%
nl: Downloaden %lld%%
pl: Pobieranie %lld%%
pt_br: Baixando %lld%%
sv: Laddar ner %lld%%
tr: İndiriliyor %lld%%
zh_hans: 正在下载 %lld%%
zh_hant: 正在下載 %lld%%
zh_hk: 正在下載 %lld%%

source: Duplicate action name: '%@'
ar: اسم الإجراء مكرر: '%@'
da: Duplikeret handlingsnavn: '%@'
de: Duplizierter Aktionsname: '%@'
es: Nombre de acción duplicado: '%@'
fr: Nom d'action en double : '%@'
id: Nama tindakan duplikat: '%@'
it: Nome azione duplicato: '%@'
ja: 重複したアクション名: '%@'
ko: 중복된 작업 이름: '%@'
ms: Nama tindakan duplikat: '%@'
nb: Duplikat handlingsnavn: '%@'
nl: Dubbele actienaam: '%@'
pl: Duplikat nazwy akcji: '%@'
pt_br: Nome da ação duplicado: '%@'
sv: Duplicerat åtgärdsnamn: '%@'
tr: Çoğaltılmış eylem adı: '%@'
zh_hans: 重复的操作名称: '%@'
zh_hant: 重複的動作名稱: '%@'
zh_hk: 重複的動作名稱: '%@'

source: Duration: %@
ar: المدة: %@
da: Varighed: %@
de: Dauer: %@
es: Duración: %@
fr: Durée : %@
id: Durasi: %@
it: Durata: %@
ja: 期間: %@
ko: 기간: %@
ms: Durasi: %@
nb: Varighet: %@
nl: Duur: %@
pl: Czas trwania: %@
pt_br: Duração: %@
sv: Varaktighet: %@
tr: Süre: %@
zh_hans: 时长：%@
zh_hant: 持續時間：%@
zh_hk: 持續時間：%@
